[
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00035851.jpg?dtm=20160208",
    "date": "Saturday, 20 Feb",
    "event_id": "ET00035851",
    "event_release_date": "Feb 20, 2016",
    "event_synopsis": "For Pune: A two day workshop to be held on weekends - 20th,21st Feb 2016.Timing : 9:00 AM to 6:00 PM on both daysFor Bangalore: A four day workshop to be held on weekends - 5th, 6th, 12th and 13th March 2016.Timing:Days 1 to 3: 9:00 am to 1:00 pmDay 4: 9:00 am to 5:00 pm with one hour lunch breakMaster the basics of carpentry with fun and fast-paced workshop with focus on project based learning. As a participant you get to take home everything you make. This is a 4-day workshop, and the itinerary is as follows:Day 1- Breaking the ice : Make a small clock with rubberwood- Introduction to safety- Wood types - Use a circular saw, jigsaw, sander, dremel.Day 2- Execute a plan: Make a small shelf with rubberwood- Use a circular saw, jigsaw, router, sander- Assembly- Cutting dados and rabbets for joiningDay 3- Make your design with plywood- Day 2 activities- Assembly with pneumatic nailgunDay 4- Working with solid wood : Make an object with pinewood- Use table saw to square timber- Mortise tenon join- Half lap joinAfter you complete the workshop, you will be able to: - Choose appropriate material for your wood working project- Operate power tools safely and get accurate results- Design and execute small projects yourself",
    "id": 1,
    "share_url": "http://in.bookmyshow.com/events/Basic-Carpentry-Workshop/ET00035851",
    "time": "09:00 AM",
    "title": "Basic Carpentry Workshop ",
    "venue": "402, 151/1, Magarpatta Road, Hadapsar, Pune, Maharashtra 411028, India",
    "venue_coords": {
      "lat": 18.5122976,
      "lng": 73.9324075
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038457.jpg?dtm=20160208",
    "date": "Sunday, 21 Feb",
    "event_id": "ET00038457",
    "event_release_date": "Feb 21, 2016",
    "event_synopsis": "The highly accomplished and decorated singer Shreya Ghoshal performs for the first time in Pune. Catering to 8000 + seated audience, this concert is simply not to be missed! On 21st February. 2016, she will mesmerize the elite gathering with delightful renditions. A magical tribute to legends in multiple languages will be an additional delight.",
    "id": 2,
    "share_url": "http://in.bookmyshow.com/events/Shreya-Ghoshal-First-Solo-Concert-in-Pune/ET00038457",
    "time": "06:30 PM",
    "title": "Shreya Ghoshal- First Solo Concert in Pune ",
    "venue": "Law College Road, Erandwane, Pune, Maharashtra 411004, India",
    "venue_coords": {
      "lat": 18.5127885,
      "lng": 73.82884299999999
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038236.jpg?dtm=20160208",
    "date": "Thursday, 3 Mar",
    "event_id": "ET00038236",
    "event_release_date": "Mar 03, 2016",
    "event_synopsis": "Robocon, short for Robotic Contest, is an interesting game - cum intellectual exercise for budding engineers and their enthusiastic instructors, determined to innovate and create machines for producing desired results. Participation in this activity is an end - to - end competitive experience from concept design of a system of robots programmed to perform according to rules of the game played on a high precision technical Contest Area and to score a victory beating the competitors; all this according to a Theme declared by the Host Country. International Robocons are mainly sponsored by Asia Pacific Broadcasting Union (ABU) which includes Doordarshan (Prasarbharati) of India as a member which has been organizing all activities in India for last Nine years with collaboration with MIT Group of Institutions Pune, India.",
    "id": 3,
    "share_url": "http://in.bookmyshow.com/events/National-Robocon2016-National-Robotic-Contest/ET00038236",
    "time": "09:00 AM",
    "title": "National Robocon-2016 (National Robotic Contest) ",
    "venue": "Balewadi, Mumbai Pune Bypass Road, Pune, Maharashtra 411045, India",
    "venue_coords": {
      "lat": 18.5805006,
      "lng": 73.7615965
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038172.jpg?dtm=20160208",
    "date": "Saturday, 27 Feb",
    "event_id": "ET00038172",
    "event_release_date": "Feb 27, 2016",
    "event_synopsis": "``Authenticity combined with great writing and presence, Nitin has it all and he is on his way to the big league.`` these were words by Hollywood legend Jerry Lewis who was one of the judges for Laugh Factory`s ``Funniest Person In The World 2015`` competition where Nitin secured the number four position of `The Funniest Person In The World 2015`. The Icing on the cake was when Steve Hofstetter - Executive Producer, confirmed that Mirani was picked up as one of the featured Comedians by ``Laughs`` on FOX Television, USA. The show aired on prime time. This Dubai based International comedian who performs extensively at venues around world, launched his solo show brand Komic Sutra in 2009 and has been attracting rave reviews in Chicago, Malaysia, London, Canada, UK, The Middle East and Hong Kong. Till date Mirani has not only performed but also impressed audiences in some of comedy`s finest venue`s such as The Gotham Comedy Club, New York; Carolines on Broadway, New York; The laugh factory, Chicago; The Comedy Store, London; and at Yuk Yuks, Canada. Performing live at Pune, blueFROG, on his India Tour, he brings his brand of humour which will literally leave you rolling on the floor laughing.This one is not to be missed!",
    "id": 4,
    "share_url": "http://in.bookmyshow.com/events/Nitin-Mirani-India-Tour-StandUp/ET00038172",
    "time": "09:00 PM",
    "title": "Nitin Mirani - India Tour Stand-Up ",
    "venue": "The blueFROG Club, Ishanya Mall, Arcade 6, Opp Golf Course, Off Airport Road, Yerwada, Pune, Maharashtra 411006, India",
    "venue_coords": {
      "lat": 18.5527212,
      "lng": 73.8896445
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038270.jpg?dtm=20160208",
    "date": "Sunday, 14 Feb",
    "event_id": "ET00038270",
    "event_release_date": "Feb 14, 2016",
    "event_synopsis": "Lost The Plot is Pune`s only rooftop cinema-lounge. Screening classics and independent films, the venue is completely open to the night sky, the retro ambience is cosy and each person receives high quality wireless headphones for sound. They also have a delicious finger food menu and movie themed cocktails, served at your seat. This February they are shaking things up by celebrating movies that explore funny, offbeat and even absurd tales of love. Why? Because you don`t need to be `Jack and Rose` to be a great couple!The Valentine`s Day selection is sure to leave your ribs tickled and your mind ticking! In Ruby Sparks Calvin (Paul Dano) is a young novelist who achieved phenomenal success early in his career but is now struggling with his writing - as well as his romantic life. Finally, he makes a breakthrough and creates a character named Ruby who inspires him. When Calvin finds Ruby (Zoe Kazan) in the flesh, sitting on his couch about a week later, he is completely flabbergasted that his words have turned into a living, breathing person totally in love with him.The screening will be followed by a Latin dance and Tango social! Amateur dancer? Have no fear! The themed games will surely make you loosen up and put on those dancing shoes. So this Valentine`s Day, step out of your comfort zone and spice up your definition of romance. After all, nothing brings two people closer than sharing a unique new experience and Lost The Plot promises you just that.",
    "id": 5,
    "share_url": "http://in.bookmyshow.com/events/Ruby-Sparks-Valentines-Day-Special-at-Lost-The-Plot-Rooftop-Cinema/ET00038270",
    "time": "07:00 PM",
    "title": "Ruby Sparks- Valentine's Day Special at Lost The Plot Rooftop Cinema ",
    "venue": "Sanewadi, 128/2 Laxmi Road, Aundh, Pune, Maharashtra 411007, India",
    "venue_coords": {
      "lat": 18.5535009,
      "lng": 73.8073187
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00029831.jpg?dtm=20160208",
    "date": "Friday, 12 Feb",
    "event_id": "ET00029831",
    "event_release_date": "Feb 02, 2016",
    "event_synopsis": "Valentine`s Day is the day to celebrate the spirit of love. It`s a perfect opportunity to show him/her how much they mean to you. Coming up with V-Day gift ideas can be a challenge, especially if you`ve been together a while. Roses are always a lovely choice but are overpriced during the holiday, and chocolate doesn`t usually go over well with most women who are constantly watching their figures. Getting a gift for a man can be very difficult, too, especially when you want to give him something that`s still in the theme of celebrating your romance and not just a video game or gadget. May be your loved ones may not like idea of buying too expensive gifts!To help you out this year with a great Valentine`s Day gift idea, S 3 Concepts brings to you a creative idea - Gift Your Voice.Express your feelings by recording your singing skill, special love messages, recite poems and more, in a state of art professional recording studio in form of interactive session and guidance from the professionals. Your performance shall be captured and enhanced digitally in all its intricate detail, turning it into a striking piece of art for your Valentine, which she/he will treasure for time to come.This day comes only once in a year, make the most of it and this time around, set the trend by gifting your scintillating voice - as it`s said, harmony is pure love, for love is a concerto. Spread the love with your melody to create the bliss!",
    "id": 6,
    "share_url": "http://in.bookmyshow.com/events/Gift-Your-Voice/ET00029831",
    "time": "12:00 PM",
    "title": "Gift Your Voice ",
    "venue": "S No. 1314, Opposite Bharat Natya Mandir, Sadashiv Peth, Pune, Maharashtra 411030, India",
    "venue_coords": {
      "lat": 18.5083218,
      "lng": 73.8465648
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00037588.jpg?dtm=20160208",
    "date": "Saturday, 20 Feb",
    "event_id": "ET00037588",
    "event_release_date": "Jan 20, 2016",
    "event_synopsis": "Comic Con Express Pune is a traveling version of Comic Con`s flagship shows held across the country. The aim is to test out the comic con experience with Pune fans this year. The event will feature the best of comics, television, films, gaming and more. With tons of books, merchandise, action figures, and creators from across India and the world, this one will also feature the biggest cosplay contest ever held in the city!Comic Con India is part of the Reed Pop family of events, which is dedicated to producing world-class celebrations of popular culture around the world with events like New York Comic Con, Oz Comic Con, Shanghai Comic Con, Star Wars Celebration, among many others. Some of the stellar shows include Delhi Comic Con, Mumbai Film & Comic Con, Hyderabad Comic Con and Bangalore Comic Con. Post the overwhelming success of the shows in these cities, the next express show will be held in Pune.Over 4.75 lakh fans have been part of the convention across India since the first show in Delhi in 2011. The convention gets the who`s who of the comic book world, popular international and Indian celebrity guests, cosplayers, comic book artists and creators.The event timings are 11 AM to 8 PM on both days. Ticket holders can enter the show anytime between the mentioned time. Tickets available online and at the venue.",
    "id": 7,
    "share_url": "http://in.bookmyshow.com/events/Comic-Con-Express-Pune/ET00037588",
    "time": "11:00 AM",
    "title": "Comic Con Express Pune ",
    "venue": "Ranjeet Nagar, Deccan College Road, Yerawada, Next to Bombay Sappers, Pune, Maharashtra 411006, India",
    "venue_coords": {
      "lat": 18.5527212,
      "lng": 73.8896445
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00035276.jpg?dtm=20160208",
    "date": "Saturday, 5 Mar",
    "event_id": "ET00035276",
    "event_release_date": "Feb 06, 2016",
    "event_synopsis": "KnowledgeWoods Consulting, a prominent leader in PMI`s PMP Certification Training Courses, announces its Sureshot PMP Certification Preparation Workshops across all the major cities in India.Why Get PMP Certified?- PMP is a globally renowned and a well-accepted certification amid Project Professionals- Is highly beneficial in terms of salary hikes, professional recognition, and better career opportunities- Has been consistently gaining one of the top ranks among Highest Paying Certifications on a worldwide level- Makes you eligible for a number of project management jobs in India and abroadWhy Attend this Workshop?- Will help clarify project management concepts and the associated terminology- Will help you understand the PMP exam pattern and will prepare you to crack the PMP certification exam at the very first attempt- Is being organized by an organization which has successfully trained over 30,000+ professionals worldwide- You`ll be provided with a complete set of deliverables for PMP exam preparation, constituting of: - Study Guide - Head First PMP - 365 Days Free PMP eLearning Course Access - Ten (10) Sets of PMP Mock Exam - ITTO Review Sheets - PMP Certification Exam Blue Print - Hands-On Exercises for each Knowledge Area - Module End Assessments - Mind Maps - Formulae Sheet - Slide Handouts - Sample Practice Test during Workshop - 35 Contact Hours/PDUs Certificate - 100% Pass - Money Back Guarantee",
    "id": 8,
    "share_url": "http://in.bookmyshow.com/events/KnowledgeWoods-Sureshot-PMP-Certification-Training-Program/ET00035276",
    "time": "09:00 AM",
    "title": "KnowledgeWoods Sureshot PMP Certification Training Program ",
    "venue": "Opp. Akashwani, Next to SSC Board, Shivaji Nagar, Pune, Maharashtra 411005, India",
    "venue_coords": {
      "lat": 18.5308225,
      "lng": 73.8474647
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038444.jpg?dtm=20160208",
    "date": "Tomorrow, 10 Feb",
    "event_id": "ET00038444",
    "event_release_date": "Feb 10, 2016",
    "event_synopsis": "Its getting witty this Freakin Highlarious at High Spirits! They have Anish Shah and Samson Koletkar, who also go by Mahatma Moses in the house! Get yourselves ready for a belly ache because resounding laughter is going to be a sure thing.Table reservations and prior booking is highly recommended for this one. Come home to the laughter!",
    "id": 9,
    "share_url": "http://in.bookmyshow.com/events/Freakin-Highlarious-presents-Anish-Shah-Samson-Koletkar-Daniel-Fernandes/ET00038444",
    "time": "09:00 PM",
    "title": "Freakin Highlarious presents Anish Shah, Samson Koletkar & Daniel Fernandes ",
    "venue": "Survey No 35-A/1, Next to ABC Farms, Ghorpadi Gaon, Koregaon Park, Pune, Maharashtra 411001, India",
    "venue_coords": {
      "lat": 18.5362084,
      "lng": 73.8939748
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038507.jpg?dtm=20160208",
    "date": "Saturday, 13 Feb",
    "event_id": "ET00038507",
    "event_release_date": "Feb 13, 2016",
    "event_synopsis": "Euphoria, India`s most famous rock band, will be performing at National Institute of Construction Management and Research (NICMAR) Pune during its annual Technical-Cultural fest `Technikalah 2016`.The band quite single-handedly defined the band culture in our country towards the late nineties. With Dr. Palash as the ubiquitous face, the band delivered evergreen hits to the likes of `Maeri`, `Kaise Bhulegi Mera Naam` and probably the song which the world knows them by, `Dhoom`.Come experience the magic! Don`t just hear, but feel the Euphoria! Dhoom Pichak Dhoom!",
    "id": 10,
    "share_url": "http://in.bookmyshow.com/events/Euphoria-Live-in-Concert/ET00038507",
    "time": "06:00 PM",
    "title": "Euphoria Live in Concert ",
    "venue": "25/1, Balewadi, N.I.A. Post Office, Pune, Maharashtra 411 045, India",
    "venue_coords": {
      "lat": 18.6534859,
      "lng": 73.7678498
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038329.jpg?dtm=20160208",
    "date": "Wednesday, 24 Feb",
    "event_id": "ET00038329",
    "event_release_date": "Feb 24, 2016",
    "event_synopsis": "Lost The Plot, Pune`s only rooftop cinema and lounge joins hands with the Alliance Francaise de Pune to bring you the best in French cinema every fortnight as part of `A Very Long French Film Festival.` In Playing Dead (Je Fais le Mort) a has-been actor (Francois Damien) takes a job playing the victim in a homicide re-enactment, where he sparks with the civil officer investigating the real-life crime. The film delivers laughs and charms without going too far overboard, with much of its power riding on Damiens` spot-on performance guaranteed to cure any midweek blues! They also showcase classics and independent films on the weekends. The venue is open to night sky, the retro ambiance is cozy and each person receives high quality wireless headphones for sound. They have a delicious finger food menu and movie themed cocktails, served at your seat. All French films will be shown with English subtitles.",
    "id": 11,
    "share_url": "http://in.bookmyshow.com/events/French-Film-Playing-Dead-at-Lost-The-Plot-Rooftop-Cinema/ET00038329",
    "time": "08:30 PM",
    "title": "French Film Playing Dead at Lost The Plot Rooftop Cinema ",
    "venue": "Sanewadi, 128/2 Laxmi Road, Aundh, Pune, Maharashtra 411007, India",
    "venue_coords": {
      "lat": 18.5535009,
      "lng": 73.8073187
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038328.jpg?dtm=20160208",
    "date": "Sunday, 28 Feb",
    "event_id": "ET00038328",
    "event_release_date": "Feb 28, 2016",
    "event_synopsis": "Lost The Plot is Pune`s only rooftop cinema-lounge. They screen classics and independent films. The venue is completely open to night sky, the retro ambiance is cozy and each person receives high quality wireless headphones for sound. They also have a delicious finger food menu and movie-themed cocktails, served at your seat. The third and final instalment in Sergio Leone`s `Dollars Trilogy` and starring Clint Eastwood, the Good, the Bad and the Ugly is undoubtedly one of the greatest films of all time. The film is known for Leone`s use of long shots and close-up cinematography, as well as his distinctive use of violence, tension and stylistic gunfights. The plot revolves around three gunslingers competing to find fortune in a buried cache of Confederate gold amid the violent chaos of the American Civil War (specifically the New Mexico Campaign in 1862), while participating in many battles and duels along the way. Let Ennio Morricone`s iconic musical score take you back into a world of adventure and romance as you sit back, relax and watch this epic Western under the stars!",
    "id": 12,
    "share_url": "http://in.bookmyshow.com/events/The-Good-the-Bad-the-Ugly-at-Lost-The-Plot-Rooftop-Cinema/ET00038328",
    "time": "07:30 PM",
    "title": "The Good, the Bad & the Ugly at Lost The Plot Rooftop Cinema ",
    "venue": "Sanewadi, 128/2 Laxmi Road, Aundh, Pune, Maharashtra 411007, India",
    "venue_coords": {
      "lat": 18.5535009,
      "lng": 73.8073187
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00035801.jpg?dtm=20160208",
    "date": "Friday, 12 Feb",
    "event_id": "ET00035801",
    "event_release_date": "Feb 12, 2016",
    "event_synopsis": "Chinmaya Naada Bindu presents the 6th Naada Bindu Festival. It is a three day residential arts retreat. The audience will be mesmerized by six performances. There will be two lecture-demonstrations, spiritual discourses and also garba night. Some of the best artists from the industry like Pandits Rajan-Sajan Mishra, Ustad Shahid Parvez will be performing along with many other well-known performers. Pujya Swami Tejomayananda, Global Head of Chinmaya Mission will also be seen talking about Ram Hare Stotram.",
    "id": 13,
    "share_url": "http://in.bookmyshow.com/events/6th-Naada-Bindu-Festival/ET00035801",
    "time": "04:00 PM",
    "title": "6th Naada Bindu Festival ",
    "venue": "Chinmaya Vibhooti, At Post Kolwan, Taluka Mulshi, Pune, Maharashtra 412108, India",
    "venue_coords": {
      "lat": 18.5010536,
      "lng": 73.5137654
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00017162.jpg?dtm=20160208",
    "date": "Thursday, 25 Feb",
    "event_id": "ET00017162",
    "event_release_date": "Feb 25, 2016",
    "event_synopsis": "As the name suggests, the Mihir Joshi Band (MJB) is fronted by singer, emcee, television anchor and Harman endorsee - Mihir Joshi.Apart from singer and songwriter Mihir, this Mumbai-based superband comprises of Sanju Aguiar on guitar, Ruell Barretto on bass and Virendra Kaith on drums. All these musicians have been a part of the Mumbai rock music scene for a very long time and play for successful bands like Demonic Resurrection, Scribe, Devoid, Bombay Bassment and a few others.MJB`s music is rock `n` roll with a lot of blues influences. It`s accurate to call it blues-rock but honestly, it`s just a rock `n` roll band that loves the blues!The MJB has played many well received shows over the past couple of years, and their debut album `Mumbai Blues` was released on May 31, 2014 on Times Music. The album was launched by Bollywood legends Ehsaan Noorani and Loy Mendonsa!Just like everything to do with Mumbai, the sounds on the album have influences from all around. It`s rock `n` roll and blues and a whole lot more. Mumbai Blues, the album is as diverse as Mumbai itself!The album won the GIMA Award for Best Rock Album in Feb this year.The album has songs about love, heartbreak, traffic jams, potholes and even Sachin Tendulkar! Basically all the things that give a regular Indian the blues. The album has been produced by noted recording engineer and music producer Ashish Manchanda at his studio, Flying Carpet Productions.",
    "id": 14,
    "share_url": "http://in.bookmyshow.com/events/Harman-Live-featuring-Mihir-Joshi/ET00017162",
    "time": "08:30 PM",
    "title": "Harman Live featuring Mihir Joshi ",
    "venue": "Plot No. 81/82, East Main Rd, Koregaon Park Extension, Pune, Maharashtra 411036, India",
    "venue_coords": {
      "lat": 18.5332622,
      "lng": 73.9370923
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038563.jpg?dtm=20160208",
    "date": "Sunday, 6 Mar",
    "event_id": "ET00038563",
    "event_release_date": "Mar 06, 2016",
    "event_synopsis": "Pune Komedians are here with their very first mega show. Opening acts by the citys best comedians will be followed by special acts by top national comedians Azeem Banatwalla, Jeeveshu Ahluwalia and Gaurav Kapoor.",
    "id": 15,
    "share_url": "http://in.bookmyshow.com/events/Pune-Mirror-Presents-Pune-Komedians-Feat-Azeem-Banatwalla-Jeeveshu-Ahluwalia-and-Gaurav-Kapoor/ET00038563",
    "time": "08:00 PM",
    "title": "Pune Mirror Presents Pune Komedians Feat. Azeem Banatwalla, Jeeveshu Ahluwalia and Gaurav Kapoor ",
    "venue": "36/3-B, Koregaon Park Annexe, Mundhawa Road, Ghorpadi, Pune, Maharashtra 411001, India",
    "venue_coords": {
      "lat": 18.5305637,
      "lng": 73.90495740000001
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038307.jpg?dtm=20160208",
    "date": "Saturday, 12 Mar",
    "event_id": "ET00038307",
    "event_release_date": "Mar 10, 2016",
    "event_synopsis": "A Social Media and Digital Marketing Workshop that will cover the following:Traditional vs Digital MarketingMobile Marketing- SMS Marketing- Voice SMS- Short Codes- Long Codes- Missed Call ServiceEmail MarketingFacebook MarketingFacebook Ad Campaign ManagementLinkedIn MarketingDiscussion and analysis of relevant real-life scenarios and tips and tricks of the trade.A certification of Participation shall be provided by All India IT Association (Work related to Ministry of IT, Govt. of India)Note: Fee includes Lunch and Refreshments",
    "id": 16,
    "share_url": "http://in.bookmyshow.com/events/1-Day-Workshop-on-Social-Media-Digital-Marketing/ET00038307",
    "time": "09:00 AM",
    "title": "1 Day Workshop on Social Media & Digital Marketing ",
    "venue": "Marisoft Annexe, Kalyani Nagar, Pune, Maharashtra 411014, India",
    "venue_coords": {
      "lat": 18.5435878,
      "lng": 73.9072461
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00030904.jpg?dtm=20160208",
    "date": "Tuesday, 22 Mar",
    "event_id": "ET00030904",
    "event_release_date": "Mar 20, 2016",
    "event_synopsis": "A 4-day comprehensive 32-hour contact program designed with adaptive learning methodology. The program is delivered by experienced professionals from Big 4 Consultancy Firm, who will share thoughts to nurture experiential learning on the go.- Only program recognized across 147 countries where the concerned Big 4 Consultancy Firm operates at- Successfully embraced by more than 13000+ professionals globally- Globally delivered using unique KPMG training and certification methodology- Participants join from diverse industry domain those include Manufacturing, Healthcare, Hospitality, - - Finance, Banking, NBFC, FMCG, Defense, PSU`s, Aviation, Logistics and many more.- Delivered by senior professionals from Big 4 Consultancy Firm- Experience sharing from advisory engagements of the Big 4 Consultancy Firm- Provides opportunity to network with senior professionals from varies industry domain and function. - - These include HR, Finance, Operations, Logistics, Support, Administration and many more.Note: This ticket grants entry on all days of the workshop and is inclusive of food and beverages.",
    "id": 17,
    "share_url": "http://in.bookmyshow.com/events/Six-Sigma-Green-Belt-Training-and-Certification-Program-by-Big-4-Consultancy-Firm/ET00030904",
    "time": "09:00 AM",
    "title": "Six Sigma Green Belt Training and Certification Program by Big 4 Consultancy Firm ",
    "venue": "Commerzone IT Park Internal Rd, Commerzone IT Park Yerawada, Pune, Maharashtra 411006, India",
    "venue_coords": {
      "lat": 18.5620045,
      "lng": 73.88404469999999
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00035097.jpg?dtm=20160208",
    "date": "Thursday, 11 Feb",
    "event_id": "ET00035097",
    "event_release_date": "Feb 18, 2016",
    "event_synopsis": "Lead guitarist Shannon Pereira, who at the age of 18 signed up as the Youngest Exclusive Artist to Gibson Guitar USA, returns in a brand new avatar as Shannon and The Silent Riot.The band vows to raise the level of excitement and awe, their high voltage performance will leave you begging for more!",
    "id": 18,
    "share_url": "http://in.bookmyshow.com/events/Shannon-and-the-Silent-Riot/ET00035097",
    "time": "08:30 PM",
    "title": "Shannon and the Silent Riot ",
    "venue": "Plot No. 81/82, East Main Rd, Koregaon Park Extension, Pune, Maharashtra 411036, India",
    "venue_coords": {
      "lat": 18.5332622,
      "lng": 73.9370923
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00029675.jpg?dtm=20160208",
    "date": "Thursday, 18 Feb",
    "event_id": "ET00029675",
    "event_release_date": "Feb 18, 2016",
    "event_synopsis": "They are a 5-piece band who have been playing together for several years. RLA is one of the leading and most sought after bands in Pune and amongst the corporate audience. RLA has made a name for themselves by tapping the primal essence and drama of music. Persevering beyond the mere three chord progression, this smokin` combo rips through rockin`, jumpin` and swingin` tunes from the `70s to their latest originals.",
    "id": 19,
    "share_url": "http://in.bookmyshow.com/events/Retro-Legendary-Act/ET00029675",
    "time": "08:30 PM",
    "title": "Retro Legendary Act ",
    "venue": "Plot No. 81/82, East Main Rd, Koregaon Park Extension, Pune, Maharashtra 411036, India",
    "venue_coords": {
      "lat": 18.5332622,
      "lng": 73.9370923
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00031783.jpg?dtm=20160208",
    "date": "Sunday, 14 Feb",
    "event_id": "ET00031783",
    "event_release_date": "Feb 25, 2016",
    "event_synopsis": "Gary Lawyer really needs no introduction! Often called the `man with the golden voice`, he is regarded as the finest Indian artiste in the field of western popular music. A bass baritone, who sings just as easily in the tenor range, Gary is equally comfortable with every genre of music - be it rock, pop, jazz, country or folk.On the `live` front, Gary has proven himself to be a dynamic and highly versatile performer with a repertoire that has something for audiences of all ages and musical tastes. Equally comfortable performing at rock concerts as well as high-profile corporate events, he has to his credit a string of performances at mega events. With a backing band featuring some of India`s finest musicians, Gary`s live shows are described as powerful, mesmerizing and always a pleasure to attend.",
    "id": 20,
    "share_url": "http://in.bookmyshow.com/events/Gary-Lawyer-Live-Music/ET00031783",
    "time": "08:30 PM",
    "title": "Gary Lawyer - Live Music ",
    "venue": "Plot No. 81/82, East Main Rd, Koregaon Park Extension, Pune, Maharashtra 411036, India",
    "venue_coords": {
      "lat": 18.5332622,
      "lng": 73.9370923
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038388.jpg?dtm=20160208",
    "date": "Sunday, 14 Feb",
    "event_id": "ET00038388",
    "event_release_date": "Feb 06, 2016",
    "event_synopsis": "Whether it`s a family get-together, gathering of good friends or just a relaxing lunch for you and a special someone, Brawler Sunday at TOSS meets the desires of every diner.Get unlimited beverages and food, with rates at INR 535 (Beer/Cocktail) and INR 1110 (Food + Beer/Cocktail). Music will add up to the restful Sunday ambiance.Available every Sunday from 1pm - 5pm, here`s the Brawler Sunday Menu:Salad:Totally TabboulehAppetizer:Creole Potato Skins (V)Grandstand Onion Rings (V)TOSS Special Nuggets (NV)Europa Bruschetta (NV)Pasta:Choice of Penne / SpaghettiChoice of Alfredo / ArrabiataChoice of Veg / ChickenPizza:Gourmet a`la TOSSPesto ChickenDessert:Vanilla Ice CreamWarm Chocolate BrownieBeverages:Draught BeerWineSangria (White & Red)Cocktails:Mojito (Classic & Fruity)Martini (Dirty & Cosmo)Beverages:Ice TeaLemonadeMocktail of the day",
    "id": 21,
    "share_url": "http://in.bookmyshow.com/events/Brawler-Sunday/ET00038388",
    "time": "01:00 PM",
    "title": "Brawler Sunday ",
    "venue": "Koregaon Park Annexe, Pingle Basti, Survery No 79/1, Mundhwa Road, Near Passport Office, Pune, Maharashtra 411040, India",
    "venue_coords": {
      "lat": 18.492095,
      "lng": 73.90017759999999
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038008.jpg?dtm=20160208",
    "date": "Friday, 26 Feb",
    "event_id": "ET00038008",
    "event_release_date": "Feb 26, 2016",
    "event_synopsis": "This 5-day programme aims to teach an approach which consists of choosing stocks that have good fundamentals and formulate good entry and exit strategies. During this program you will learn about tools, techniques and approaches aimed at making positional trades (longer duration), swing trades (medium duration), intra-day trades (short duration) and increasing the risk-to-reward ratio by minimizing risk.Trading and investing fraternity is divided into two camps - those who follow technicals and those who focus on fundamentals. There is nothing wrong in belonging to a particular camp but the probability of success increases multi-fold when both approaches are combined. This is a unique programme that tries to bring to you the best of two worlds.In this program, you will understand fundamentals and choose fundamentals to make buy or sell decisions; have knowledge of technical tools and indicators; gauge market sentiments to ascertain right entry and exit; cover risks in investments and trading.This program is suitable for people who are aware of basic trading (stock/options) and technicals. Those who are not, would have to attend the bridged session.",
    "id": 22,
    "share_url": "http://in.bookmyshow.com/events/Professional-Traders-Investor-Programme/ET00038008",
    "time": "09:30 AM",
    "title": "Professional Traders & Investor Programme ",
    "venue": "Ground Floor and Mezzanine, Krishnakunj, S No.211, Lane Number 7, Kalyani Nagar, Pune, Maharashtra 411006, India",
    "venue_coords": {
      "lat": 18.5463286,
      "lng": 73.9033139
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038269.jpg?dtm=20160208",
    "date": "Saturday, 13 Feb",
    "event_id": "ET00038269",
    "event_release_date": "Feb 13, 2016",
    "event_synopsis": "Lost The Plot is Pune`s only rooftop cinema-lounge. Screening classics and independent films, the venue is completely open to the night sky, the retro ambience is cosy and each person receives high quality wireless headphones for sound. They also have a delicious finger food menu and movie themed cocktails, served at your seat. This February they are shaking things up by celebrating movies that explore funny, offbeat and even absurd tales of love. Why? Because you don`t need to be `Jack and Rose` to be a great couple!The second instalment from Richard Linklater`s cult romance trilogy, Before Sunset sees Jesse (Ethan Hawke) and Celine (Julie Delpy) encounter each other again in Paris, nine years after they first met in Vienna, on the French leg of Jesse`s book tour.Before the screening, Pune-based author Siddharth Dasgupta will host a book reading, followed by a Q&A, of his maiden novel `Letters from an Indian Summer`. Draped in wanderlust, his book also tells the story of two eternal nomads - Indian photographer Arjun Bedi and French artiss Genevieve Casta, who having met at various different points in their lives finally try to rekindle the flame that never quite dimmed in the first place.The book reading will begin at 8:30pm, with the screening to follow at 9:15pm.",
    "id": 23,
    "share_url": "http://in.bookmyshow.com/events/Before-Sunset-at-Lost-The-Plot-Rooftop-Cinema/ET00038269",
    "time": "08:30 PM",
    "title": "Before Sunset at Lost The Plot Rooftop Cinema ",
    "venue": "Sanewadi, 128/2 Laxmi Road, Aundh, Pune, Maharashtra 411007, India",
    "venue_coords": {
      "lat": 18.5535009,
      "lng": 73.8073187
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00029866.jpg?dtm=20160208",
    "date": "Saturday, 20 Feb",
    "event_id": "ET00029866",
    "event_release_date": "Feb 13, 2016",
    "event_synopsis": "This is a 2-day workshop.If you`re a neophyte-shutterbug foxed by technical jargon, if you`ve just got a camera and want to fully exploit its creative possibilities, if you`ve been using a camera for some time and are not satisfied with the kind of pictures youre taking, if you want to leave the auto mode behind, unleash your imagination and make images that outlast you, the 2- day Basics of Photography Workshop is for you.Delving into both the art and the science of photography from the grassroots, this Workshop will demystify the subject completely and help you make the camera an extension of your body and mind, so matters of exposure, focusing and metering dont come in your way when you wish to translate your glorious vision to an unforgettable picture.Dedicated to achieving all this is our illustrious team of professional photographers who are not only passionate about the art, but also about teaching it! Employing highly simplified content, a friendly delivery style and plenty of practical exercises, they ensure you leave the Workshop well-trained, transformed and empowered to wield the camera like a wand.Specifically, these are some of the things you`ll be able to do after the Workshop:- Choose appropriate tools for your intended genre of photography- Use the apt exposure program mode for any situation- Make technically sound as well as aesthetically pleasing images- Avoid getting blurry pictures in low light- Use different techniques to achieve unusual and striking resultsWhat you will take back:- Clarity on camera equipment, settings and usage- A sound understanding of the art and science of photography- Personal attention of a professional photographer- Plenty of practical exercises within the classroom- Structed topics suited to all skill levels- Free reference material after the Workshop- Post-Workshop support and advice- Benefit from the experience of mentoring over 6000 enthusiasts- A certificate of participationWhat you need to get:Your DSLR camera and kit lens or a prosumer point-and-shoot cameraA fully charged camera battery and a memory card with sufficient space for a days shootingYour camera manual, if availableWho Should AttendAnybody over 16, interested in mastering their camera and the basics of digital photographyPlease note:DSLR Camera users will benefit the most from the Workshop. Compact and prosumer digital camera users can attend too but may not be able to try some concepts discussed, particularly in the area of autofocus. If you don`t have a DSLR, you may consider hiring one for the Workshop at a nominal additional fee in order to ensure you can relate to all the topics. Please talk to us for more information.Bangalore13th and 14th Feb - Jayanth SharmaPune 20th and 21st Feb - Rahul SachdevMumbai12th and 13th Mar - Rajiv ShyamsundarChennai05th and 06th Mar - Santosh SaligramHyderabad 19th and 20th Mar - Rajiv Shyamsundar",
    "id": 24,
    "share_url": "http://in.bookmyshow.com/events/Basics-of-Photography-Workshop/ET00029866",
    "time": "09:30 AM",
    "title": "Basics of Photography Workshop ",
    "venue": "9, Moledina Road Camp, Pune, Maharashtra 411001, India",
    "venue_coords": {
      "lat": 18.5189487,
      "lng": 73.8777207
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00030275.jpg?dtm=20160208",
    "date": "Friday, 12 Feb",
    "event_id": "ET00030275",
    "event_release_date": "Feb 02, 2016",
    "event_synopsis": "With an increasing number of students looking at pursuing further studies from universities abroad, it is important to do thorough research and collect all necessary information before beginning the application process. Study Overseas Global, one of the largest education consultancies in India represents over 200 education institutions globally. It offers free counselling to students aspiring to study in the United Kingdom, Australia, Singapore, New Zealand, Dubai, Ireland and Malaysia.To further guide students wishing to study abroad, Study Overseas Global will be organizing an education fair across 8 major cities from Tuesday, Feb 02, 2016- Monday, Feb 15 between 11 to 6 PM. The fair aims at helping students explore options for higher studies abroad and interact with delegates from world class institutions for admissions to top international universities. The delegates will provide ample information regarding scholarships, career possibilities, applications and so on. Interested students should carry photocopies of their education documents along with the originals for spot The education fair is sure to be a good platform for students hoping to gain more insight into admissions and career options at universities abroad, along with interaction with delegates from numerous institutions.",
    "id": 25,
    "share_url": "http://in.bookmyshow.com/events/Study-Overseas-Global-Education-Fair/ET00030275",
    "time": "12:00 PM",
    "title": "Study Overseas Global Education Fair ",
    "venue": "Magnolia C.T.S. No. 37, 37/1, Bund Garden Road, Sangamvadi, Next to Jehangir Hospital, Pune, Maharashtra 411001, India",
    "venue_coords": {
      "lat": 18.5296029,
      "lng": 73.87601529999999
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00025094.jpg?dtm=20160208",
    "date": "Saturday, 20 Feb",
    "event_id": "ET00025094",
    "event_release_date": "Feb 13, 2016",
    "event_synopsis": "From the Master Class series initiative by the S3 concepts, we present another one-of-a-kind interactive workshop conducted by Ferntree Publishing. This workshop aims at clearing all your doubts about `How to achieve your dream of being a published author?`We all have a book inside us. This is what we feel and we wish to take it out of you and get it published. Till now, authors were at the mercy of publishers but now the times have changed. There is no better time than today to write your book and get it published. This workshop will teach you all that and help you take an informed step in this endeavor. Right from ideation to writing and from editing to marketing, we will cover all in this interactive workshop. Above all, the best manuscript that we select will be published by Ferntree Publishing. MAJOR AREAS THAT THE WORKSHOP WILL COVER:1. Introduction to writing2. What is a good book?3. What does a publisher look for?4. How to approach a publisher with your idea?5. Writing Discipline6. English language usage7. Book Covers8. Copyright issues9. Book Design & Formatting10. Importance of Rewriting/Revision11. The eBook phenomenon12. Marketing the book13. Public Relations14. Publicity15. Success Management",
    "id": 26,
    "share_url": "http://in.bookmyshow.com/events/Achieve-Your-Dream-of-Being-an-Author/ET00025094",
    "time": "03:00 PM",
    "title": "Achieve Your Dream of Being an Author ",
    "venue": "S No. 1314, Opposite Bharat Natya Mandir, Sadashiv Peth, Pune, Maharashtra 411030, India",
    "venue_coords": {
      "lat": 18.5083218,
      "lng": 73.8465648
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038267.jpg?dtm=20160208",
    "date": "Tomorrow, 10 Feb",
    "event_id": "ET00038267",
    "event_release_date": "Feb 10, 2016",
    "event_synopsis": "Lost The Plot, Pune`s only rooftop cinema and lounge joins hands with the Alliance Francaise de Pune to bring you the best in French cinema every fortnight as part of `A Very Long French Film Festival.`This February, Lost The Plot is also shaking things up by celebrating movies which explore funny, offbeat and even absurd tales of love. Why? Because you don`t need to be `Jack and Rose` to be a great couple! Case in point is this Wednesday`s film about Ariane Felder, a rather uptight judge of strict morals who discovers she has accidentally gotten pregnant at the hands of Bob Nolan, a criminal wanted for murder - trust the French to come up with whacky plots!We also showcase classics and independent films on the weekends. The venue is open to the night sky, the retro ambience is cosy and each person receives high quality wireless headphones for sound. There`s also a delicious finger food menu and movie themed cocktails, served at your seat. All French films will be shown with English subtitles.",
    "id": 27,
    "share_url": "http://in.bookmyshow.com/events/French-Film-9Month-Stretch-at-Lost-The-Plot-Rooftop-Cinema/ET00038267",
    "time": "08:30 PM",
    "title": "French Film 9-Month Stretch at Lost The Plot Rooftop Cinema ",
    "venue": "Sanewadi, 128/2 Laxmi Road, Aundh, Pune, Maharashtra 411007, India",
    "venue_coords": {
      "lat": 18.5535009,
      "lng": 73.8073187
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038126.jpg?dtm=20160208",
    "date": "Saturday, 13 Feb",
    "event_id": "ET00038126",
    "event_release_date": "Feb 07, 2016",
    "event_synopsis": "Ruhaniyat, the oldest and the largest music festival of its kind is best described as a unique pilgrimage, the call of the soul that enlivens centuries of spiritual wisdom. The immortal works of great mystics are brought to life by mostly unheard of but immensely talented carriers of living traditions from remote parts of the country. Now for the 14th consecutive year the seekers of joy, spiritual wisdom, enchanting music and unheard of living traditions will be delighted to assemble yet again for Ruhaniyat.Performers for Chennai:Bharud and Abhang - Avadhoot Gandhi and group (Maharashtra)Rumi Emre meet Khusrau Kabir: (An Indo-Turkish Creation) - Berk Gurman and Whirling Dervishes (Turkey), with Madan Gopal Singh and Chaar yaar (Punjab)Baul songs - Parvathy Baul (West Bengal)Qawwali - Sabari Brothers (Rajasthan)Performers for Pune:Bharud and Abhang - Avadhoot Gandhi and group (Maharashtra)Rumi Emre meet Khusrau Kabir: (An Indo-Turkish Creation) - Berk Gurman and Whirling Dervishes (Turkey), with Madan Gopal Singh and Chaar yaar (Punjab)Gorakhnath to Meera - Voices from Kutch - Vesabhai Bhopa (Gujarat)Baul songs - Parvathy Baul (West Bengal)Qawwali - Timmu Gulfam and Group",
    "id": 28,
    "share_url": "http://in.bookmyshow.com/events/Ruhaniyat/ET00038126",
    "time": "06:30 PM",
    "title": "Ruhaniyat ",
    "venue": "Near Race Course, Camp, Pune, Maharashtra 411038, India",
    "venue_coords": {
      "lat": 18.5076946,
      "lng": 73.8967358
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00037960.jpg?dtm=20160208",
    "date": "Wednesday, 24 Feb",
    "event_id": "ET00037960",
    "event_release_date": "Feb 24, 2016",
    "event_synopsis": "The Indian Comedy Club brings to you a blend of eclectic mix of the best up and coming stand-up comics from all over India. Here`s your chance to watch the new comedians in town, live! Act after act, punchline after punchline, you`ll definitely LOL when you`re at the Indian Comedy Club. This time, they`ve got Zakir Khan to get you rolling on the floor, and laughing your heart out.",
    "id": 29,
    "share_url": "http://in.bookmyshow.com/events/Indian-Comedy-Club-Presents-Forced-To-Be-Single-a-special-by-Zakir-Khan/ET00037960",
    "time": "09:30 PM",
    "title": "Indian Comedy Club Presents Forced To Be Single a special by Zakir Khan ",
    "venue": "Block No.2, The Greek Bar and Kitchen, North Main Road, Next to Koregaon Park Mall, Annexe, Pune, Maharashtra 411001, India",
    "venue_coords": {
      "lat": 18.5296029,
      "lng": 73.87601529999999
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00033184.jpg?dtm=20160208",
    "date": "Thursday, 3 Mar",
    "event_id": "ET00033184",
    "event_release_date": "Mar 03, 2016",
    "event_synopsis": "The sound that Orion is known for has always been a mystery to the band itself because every fan and enthusiast finds a new way to express what they hear. The one thing that remains constant is the element of surprise. They`ve been huge Metallica fans for years, drawing the band name from a Metallica song titled Orion.",
    "id": 30,
    "share_url": "http://in.bookmyshow.com/events/Tribute-to-Metallica-by-Orion/ET00033184",
    "time": "08:30 PM",
    "title": "Tribute to Metallica by Orion ",
    "venue": "Plot No. 81/82, East Main Rd, Koregaon Park Extension, Pune, Maharashtra 411036, India",
    "venue_coords": {
      "lat": 18.5332622,
      "lng": 73.9370923
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038327.jpg?dtm=20160208",
    "date": "Wednesday, 17 Feb",
    "event_id": "ET00038327",
    "event_release_date": "Feb 17, 2016",
    "event_synopsis": "Lost The Plot is Pune`s only rooftop cinema and lounge. They screen classics, foreign and independent films. The venue is completely open to night sky, the retro ambiance is cozy and each person receives high quality wireless headphones for sound. They also have a delicious finger food menu, drinks and movie-themed cocktails, served at your seat. This one is for all you Anime lovers out there! In association with the Pune Anime Club they`re screening another Hayao Miyazaki classic `Nausicaa of the Valley of the Wind,` the film that famously led to the formation of stalwart anime production house Studio Ghibli. Nausicaa of the Valley of the Wind: Centuries after war has devastated the earth, Princess Nausicaa leads the people of the Valley of the Wind. Feuding clans fight with planes and tanks as well as swords in a world that is both primitive and futuristic. In addition to her peoples conflicts with other factions, Nausicaa must also contend with the insects of the jungle including the Ohmu, a race of giant, intelligent bugs that poisons the surrounding atmosphere - and is spreading rapidly.",
    "id": 31,
    "share_url": "http://in.bookmyshow.com/events/Anime-Night-at-Lost-The-Plot-Rooftop-Cinema-ft-Nausicaa-of-the-Valley-of-the-Wind/ET00038327",
    "time": "08:30 PM",
    "title": "Anime Night at Lost The Plot Rooftop Cinema ft. Nausicaa of the Valley of the Wind ",
    "venue": "Sanewadi, 128/2 Laxmi Road, Aundh, Pune, Maharashtra 411007, India",
    "venue_coords": {
      "lat": 18.5535009,
      "lng": 73.8073187
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00037597.jpg?dtm=20160208",
    "date": "Monday, 12 Dec",
    "event_id": "ET00037597",
    "event_release_date": "Dec 12, 2016",
    "event_synopsis": "A masterclass of ideas, Springboard is a series of workshops and interactive events conducted by experts from the industry, looking at different aspects of design, writing, creativity and technology. Providing a unique learning platform to passionate professionals, who are essentially connected with brand communication; the idea behind Springboard is to help these professionals expand their knowledge, understanding, and perspective of the allied verticals.",
    "id": 32,
    "share_url": "http://in.bookmyshow.com/events/Springboard-Street-Photography-Workshop/ET00037597",
    "time": "07:00 AM",
    "title": "Springboard - Street Photography Workshop ",
    "venue": "403, 5th Floor, Pride Portal, Shivaji Housing Society, Off Senapati Bapat Road, Behind JW Marriott, Shivajinagar, Pune, Maharashtra 411016, India",
    "venue_coords": {
      "lat": 18.5289843,
      "lng": 73.8299107
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038511.jpg?dtm=20160208",
    "date": "Saturday, 13 Feb",
    "event_id": "ET00038511",
    "event_release_date": "Feb 13, 2016",
    "event_synopsis": "Toss Sports Lounge (Pune) brings to you a rocking party in town at the lounge`s three locations: Lulla Nagar, Koregaon Park and Viman Nagar. Choose your prop and dance till you drop as DJ Sam, Abhishek and Rohan will be playing non-stop foot-tapping commercial and Bollywood music. Also, enjoy some lip-smacking food from live food counters with a good spread of liquor at the bar.Note: The entry cost can be almost fully redeemed against food and beverages.",
    "id": 33,
    "share_url": "http://in.bookmyshow.com/events/XOXO-2016/ET00038511",
    "time": "08:00 PM",
    "title": "XOXO 2016 ",
    "venue": "Koregaon Park Annexe, Pingle Basti, Survery No 79/1, Mundhwa Road, Near Passport Office, Pune, Maharashtra 411040, India",
    "venue_coords": {
      "lat": 18.492095,
      "lng": 73.90017759999999
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038009.jpg?dtm=20160208",
    "date": "Saturday, 27 Feb",
    "event_id": "ET00038009",
    "event_release_date": "Feb 27, 2016",
    "event_synopsis": "Technical analysis is widely used by traders to arrive at intra-day or other short term trading strategies, and also by long term investors to time their entry or exit from an investment. This two-day programme aims to provide a guided tour of technical analysis starting from building conceptual understanding to identifying trading opportunities along with entry and exit price points. This training program has been designed especially for retail traders keeping in mind their trading requirements. Special focus is laid on demystifying various jargons and terminologies with easy to understand examples.",
    "id": 34,
    "share_url": "http://in.bookmyshow.com/events/Technical-Analysis/ET00038009",
    "time": "09:30 AM",
    "title": "Technical Analysis ",
    "venue": "Room 1200/1 Ghole Road, Near Tukaram Paduka, Off F.C. Noad Shivaji Nagar, Pune, Maharashtra 411004, India",
    "venue_coords": {
      "lat": 18.515729,
      "lng": 73.8348683
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038291.jpg?dtm=20160208",
    "date": "Friday, 26 Feb",
    "event_id": "ET00038291",
    "event_release_date": "Feb 26, 2016",
    "event_synopsis": "Alive India in Concert is not perceived as just a Concert. Its much much beyond that - Its an Experience .. and everyone waits for this to happen every year! The city literally comes alive around the mall. The biggest celebration around music in the city. Alive India in Concert is an initiative to revive open air live music concerts and uniting India together at one platform, where age, creed, culture, religion doesn`t matter. What matters is to `Get Alive!!`It has already become a rage among Music Lovers, since the success of Season 1,2 Alive India in Concert Season 4 comes with all new electrifying setup to rock your life in and out. It`s time to spread the message of love peace and unity through the most powerful medium called `Music`. Over 6 Months, they have done dedicated work to create a landmark in reaching out to the biggest audience that India will ever experience.",
    "id": 35,
    "share_url": "http://in.bookmyshow.com/events/Alive-India-in-Concert-with-Benny-Dayal/ET00038291",
    "time": "07:00 PM",
    "title": "Alive India in Concert with Benny Dayal ",
    "venue": "S No. 207, Viman Nagar Road, Pune, Maharashtra 411014, India",
    "venue_coords": {
      "lat": 18.5663988,
      "lng": 73.9183486
    }
  },
  {
    "banner_url": "https://in.bmscdn.com/Events/Mobile/ET00038051.jpg?dtm=20160208",
    "date": "Tomorrow, 10 Feb",
    "event_id": "ET00038051",
    "event_release_date": "Feb 10, 2016",
    "event_synopsis": "The Indian Comedy Club brings to you a blend of eclectic mix of the best up and coming stand-up comics from all over India. Here`s your chance to watch the new comedians in town, live! Act after act, punchline after punchline, you`ll definitely LOL when you`re at the Indian Comedy Club. This time, they`ve got Sundeep Sharma and Amogh Ranadive to get you rolling on the floor, and laughing your heart out.",
    "id": 36,
    "share_url": "http://in.bookmyshow.com/events/Indian-Comedy-Club-Presents-Live-Standup-Comedy-with-Sundeep-Sharma-Amogh-Ranadive/ET00038051",
    "time": "09:30 PM",
    "title": "Indian Comedy Club Presents Live Standup Comedy with Sundeep Sharma & Amogh Ranadive ",
    "venue": "Block No.2, The Greek Bar and Kitchen, North Main Road, Next to Koregaon Park Mall, Annexe, Pune, Maharashtra 411001, India",
    "venue_coords": {
      "lat": 18.5296029,
      "lng": 73.87601529999999
    }
  }
]